
/* Class = "NSMenuItem"; title = "Ir a ShowRSS"; ObjectID = "524"; */
"524.title" = "Ir a ShowRSS";

/* Class = "NSMenuItem"; title = "Salir de Catch"; ObjectID = "525"; */
"525.title" = "Salir de Catch";

/* Class = "NSMenuItem"; title = "Preferencias..."; ObjectID = "532"; */
"532.title" = "Preferencias...";

/* Class = "NSMenuItem"; title = "Ayuda"; ObjectID = "533"; */
"533.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Ir a la página de Catch"; ObjectID = "535"; */
"535.title" = "Ir a la página de Catch";

/* Class = "NSMenuItem"; title = "Torrents descargados recientemente"; ObjectID = "537"; */
"537.title" = "Torrents descargados recientemente...";

/* Class = "NSMenuItem"; title = "Ayúdame a configurar Catch"; ObjectID = "542"; */
"542.title" = "Ayúdame a configurar Catch";

/* Class = "NSMenuItem"; title = "Sugerir una característica"; ObjectID = "543"; */
"543.title" = "Sugerir una característica";

/* Class = "NSMenuItem"; title = "Informar de un problema con Catch"; ObjectID = "544"; */
"544.title" = "Informar de un problema con Catch";

/* Class = "NSWindow"; title = "Preferencias"; ObjectID = "552"; */
"552.title" = "Preferencias";

/* Class = "NSButtonCell"; title = "Ayúdame a configurar Catch"; ObjectID = "592"; */
"592.title" = "Ayúdame a configurar Catch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSToolbarItem"; label = "Feeds"; ObjectID = "612"; */
"612.label" = "Feed";

/* Class = "NSToolbarItem"; label = "Ajustes"; ObjectID = "613"; */
"613.label" = "Ajustes";

/* Class = "NSBox"; title = "Feed de ShowRSS"; ObjectID = "621"; */
"621.title" = "Feed de ShowRSS";

/* Class = "NSBox"; title = "Torrents"; ObjectID = "622"; */
"622.title" = "Torrents";

/* Class = "NSTextFieldCell"; title = "Guardar torrents en:"; ObjectID = "632"; */
"632.title" = "Guardar torrents en:";

/* Class = "NSButtonCell"; title = "Organizar torrents en carpetas por nombre"; ObjectID = "633"; */
"633.title" = "Organizar torrents en carpetas por nombre";

/* Class = "NSButtonCell"; title = "Abrir torrents automáticamente"; ObjectID = "634"; */
"634.title" = "Abrir torrents automáticamente";

/* Class = "NSButtonCell"; title = "Sólo comprobar feed durante"; ObjectID = "645"; */
"645.title" = "Sólo comprobar feed durante";

/* Class = "NSTextFieldCell"; title = "y"; ObjectID = "647"; */
"647.title" = "y";

/* Class = "NSMenuItem"; title = "Comprobar ahora"; ObjectID = "655"; */
"655.title" = "Comprobar ahora";

/* Class = "NSTextFieldCell"; title = "URL del feed:"; ObjectID = "786"; */
"786.title" = "URL del feed:";

/* Class = "NSButtonCell"; title = "Comprobar automáticamente si hay actualizaciones"; ObjectID = "807"; */
"807.title" = "Comprobar automáticamente si hay actualizaciones";

/* Class = "NSMenuItem"; title = "Mostrar en Finder"; ObjectID = "815"; */
"815.title" = "Mostrar en Finder";

/* Class = "NSButtonCell"; title = "Abrir al iniciar sesión"; ObjectID = "981"; */
"981.title" = "Abrir al iniciar sesión";

"aQN-n7-TBr.title" = "Torrents Descargados Recientemente";

